Repository: wpexplorer/wpex-elegant
Catalog: languages/*.po
Languages: fr_fr

source: Unfortunately, the page you tried accessing could not be retrieved.
fr_fr: Désolé, mais la page à laquelle vous vouliez accéder, n'a pu être trouvée.

source: Comment navigation
fr_fr: Navigation dans les commentaires

source: &larr; Older Comments
fr_fr: &larr; Commentaires plus anciens

source: Newer Comments &rarr;
fr_fr: Commentaires plus récents &rarr;

source: Leave a Comment
fr_fr: Ajouter un commentaire

source: Main
fr_fr: Principal

source: Widgets in this area are used in the sidebar region.
fr_fr: Les widgets de cette zone sont utilisés dans l'aire de la sidebar.

source: Footer 1
fr_fr: Pied de page 1

source: Widgets in this area are used in the first footer region.
fr_fr: Les widgets de cette zone sont utilisés dans la première aire du pied de page.

source: Footer 2
fr_fr: Pied de page 2

source: Widgets in this area are used in the second footer region.
fr_fr: Les widgets de cette zone sont utilisés dans la seconde aire du pied de page.

source: Footer 3
fr_fr: Pied de page 3

source: Widgets in this area are used in the third footer region.
fr_fr: Les widgets de cette zone sont utilisés dans la troisièmee aire du pied de page.

source: Please Try Again
fr_fr: Veuillez ré-essayer

source: Remove Embed
fr_fr: Supprimer le relief

source: No oEmbed Results Found for %s. View more info at
fr_fr: Pas de résultat pour incrustation trouvé pour %s. Pour plus d'info, voyez

source: Add Row
fr_fr: Ajouter une ligne

source: Remove
fr_fr: Supprimer

source: Add or Upload File
fr_fr: Ajouter ou charger un fichier

source: Remove Image
fr_fr: Supprimer l'image

source: File:
fr_fr: Fichier :

source: Download
fr_fr: Téléchargement

source: Clear
fr_fr: Effcer

source: Default
fr_fr: Par défaut

source: Select Color
fr_fr: Choisir une couleur

source: Current Color
fr_fr: Couleur actuelle

source: Save
fr_fr: Sauvegarder

source: Image Gallery
fr_fr: Galerie d'images

source: Remove image
fr_fr: Supprimer l'image

source: Add/Edit Images
fr_fr: Ajouter/modifier des images

source: Add Images to Gallery
fr_fr: Ajouter des images à la galerie

source: Add to gallery
fr_fr: Ajouter à la galerie

source: Features
fr_fr: Exergues

source: Home Features
fr_fr: Exergues d'accueil

source: Features Item
fr_fr: Elément de l'exergue

source: Add New Item
fr_fr: Ajouter un nouvel élément

source: Add New Features Item
fr_fr: Ajouter des éléments à l'exergue

source: Edit Features Item
fr_fr: Modifier les éléments en exergue

source: View Item
fr_fr: Voir l'élément

source: Search Features
fr_fr: Recherche exergues

source: No features items found
fr_fr: Aucun élément en exergue trouvé

source: No features items found in trash
fr_fr: Pas d'élément en exergue dans la corbeille

source: Title
fr_fr: Titre

source: Thumbnail
fr_fr: Miniature

source: Portfolio Categories
fr_fr: Catégories de portfolio

source: Portfolio Category
fr_fr: Catégorie de portfolio

source: Edit
fr_fr: Modifier

source: Category
fr_fr: Catégorie

source: Slides
fr_fr: Diapos

source: Home Slides
fr_fr: Diapos d'accueil

source: Slides Item
fr_fr: Diapo

source: Add New Slides Item
fr_fr: Ajouter denouvelles diapos

source: Edit Slides Item
fr_fr: Modifier les diapos

source: Search Slides
fr_fr: Rechercher des diapos

source: No slides items found
fr_fr: Pas de diapo trouvée

source: No slides items found in trash
fr_fr: Pas de diapo dans la corbeille

source: Search Staff
fr_fr: Rechercher dans le staff

source: No staff items found
fr_fr: Pas de membre de staff trouvé

source: No staff items found in trash
fr_fr: Pas de membre de staff dans la corbeille

source: Staff Categories
fr_fr: Catégories de staff

source: Staff Category
fr_fr: Catégorie de staff

source: Search Staff Categories
fr_fr: Recherche dans les catégories de staff

source: Popular Staff Categories
fr_fr: Catégories de staff prisées

source: All Staff Categories
fr_fr: Toutes les catégories de staff

source: Parent Staff Category
fr_fr: Catégorie parente de staff

source: Parent Staff Category:
fr_fr: Catégorie parente de staff :

source: Edit Staff Category
fr_fr: Modifier la catégorie de staff

source: Update Staff Category
fr_fr: Mettre à jour la catégorie de staff

source: Add New Staff Category
fr_fr: Ajouterune nouvelle catégorie au staff

source: New Staff Category Name
fr_fr: Nom de la nouvelle catégorie de staff

source: Separate staff categories with commas
fr_fr: Séparez les catégories de staff par des virgules

source: Add or remove staff categories
fr_fr: Ajouter ou supprimer ds catégories du staff

source: Choose from the most used staff categories
fr_fr: Choisissez parmi les catégories de staff les plus utilisées

source: Reply
fr_fr: Répondre

source: Your comment is awaiting moderation.
fr_fr: Votre commentaire est en attente de modération.

source: Read More Link
fr_fr: Lien de plus de lecture

source: Featured Image on Entries
fr_fr: Image en exergue sur les entrées

source: Featured Image on Posts
fr_fr: Image en exergue sur les articles

source: Custom Copyright
fr_fr: Copyright personnalisé

source: Header
fr_fr: En-tête

source: Portfolio Post Type
fr_fr: Type d'article portfolio

source: Portfolio Comments
fr_fr: Commentaires de portfolio

source: Portfolio Related
fr_fr: Portfolio joint

source: Archive Posts Per Page
fr_fr: Articles d'archives par page

source: continue reading
fr_fr: suite...

source: Newer Posts
fr_fr: Articles plus récents

source: Older Posts
fr_fr: Articlesplus anciens

source: Slide Settings
fr_fr: Configuration des diapos

source: Enter a custom URL to link this slide to. Don't forget the http// at the front!
fr_fr: Tapez un URL personnalisé comme lien de cette diapo. N'oubliez pas http:// en tête.

source: Feature Settings
fr_fr: Configuration de l'exergue

source: Enter a custom URL to link this feature to. Don't forget the http// at the front! This link will be added to the featured image and title.
fr_fr: Tapez un URL personnalisé en lien pour cet exergue. N'oublirez pas http:// en tête. Ce lien sera ajouté à l'image en exergue et au titre.

source: Icon Font Class
fr_fr: Classe de la fonte icone

source: Learn More.
fr_fr: En savoir plus.

source: Search Results for: %s
fr_fr: Résultat de recherche pour : %s

source: Posted on
fr_fr: Envoyé le

source: Under
fr_fr: Sous

source: With
fr_fr: Avec

source: 0 Comments
fr_fr: 0 commentaire

source: 1 Comment
fr_fr: 1 commentaire

source: % Comments
fr_fr: % commentaires

source: From The Blog
fr_fr: A partir du blog

source: Recent Work
fr_fr: Réalisations récentes

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
fr_fr: Prêt à publier votre premier article ? <a href="%1$s">Démarrez ici</a>.

source: Sorry, but nothing matched your search terms. Please try again with different keywords.
fr_fr: Désolé, mais pas de résultat à votre recherche. Veuillez ré-essayer avec d'autres mots clés.

source: There aren't any posts currently published in this category.
fr_fr: Il n'y a actuellement pas d'article publié dans cette catégorie.

source: There aren't any posts currently published under this taxonomy.
fr_fr: Il n'y a actuellement pas d'article publié avec ette taxonomie.

source: There aren't any posts currently published under this tag.
fr_fr: Il n'y a actuellement pas d'article publié sous cemot clé.

source: It seems we can&rsquo;t find what you&rsquo;re looking for.
fr_fr: Il semble impossible de trouver ce que vous cherchez.

source: Written by %s
fr_fr: Ecrit par %s
